{"main": [{"title": "\"Це обов’язково буде зроблено\": у ВМС розповіли, коли Кримський міст буде зруйнований остаточно", "content": "Як зазначив експерт, найбільш оптимальним шляхом для знищення мосту через Керченську протоку є масовані ракетні удари. Для руйнування споруди необхідні ATACMS. Незаконно збудований російськими окупантами Кримський міст неможливо знищити за допомогою надводних або підводних дронів. Про це повідомив військовий експерт Петро Черник. \"Як ви бачите, нанесення вогневого ураження по території тимчасово окупованого українського Криму не є чимось символічним, воно вкладається в загальний план звільнення нашої окупованої території, і планомірне винищення складів зберігання, пунктів управління, штабів тощо є елементами однієї великої операції. Звісно, у нас дуже часто вимірюють контрнаступ квадратними кілометрами, але це не дуже правильно, тому що будь-які такі операції є багатоскладовими, багатошаровими, там є багато елементів, які мають виконуватися у відповідній послідовності\", - додав речник.За словами Плетенчука, треба чекати слід слушного моменту.\"Це дуже допомагає при веденні бойових дій обмеженим ресурсом. Якщо умовно на день народження так званого президента РФ у них стоїть завдання щось десь взяти, то у нас такого нема. І відповідно це нам полегшує трохи завдання. Тому цей міст звісно буде зруйнований, але він буде зруйнований тоді, коли цього буде вимагати ситуація. Руйнувати міст, щоб підняти настрій, немає сенсу. Коли треба буде обрізати логістичні хвости Криму і зробити його островом, обов’язково це буде зроблено\", - сказав він.Він стверджує, що Україна не страждає, на відміну від росіян, символізмом, пише Укрінформ.Речник Військово-морських сил України Дмитро Плетенчук заявив, що незаконно збудований Росією Кримський міст неодмінно буде зруйнований, але це станеться тоді, коли того буде вимагати ситуація.За словами Плетенчука, треба чекати слід слушного моменту.\nОлег Давигора\n", "date": "11:45, 24.10.23", "url": "https://www.unian.ua/war/ce-obov-yazkovo-bude-zrobleno-u-vms-rozpovili-koli-krimskiy-mist-bude-zruynovaniy-ostatochno-12434277.html"}, {"title": "Пекельна Херсонщина: стало відомо про нові жертви росіян, з'явилися фото", "content": "Для здійснення евакуації розгорнуто три збірні та пʼять приймальних пунктів.Евакуація безкоштовна, людей транспортують до Хмельницької, Миколаївської, Одеської та Львівської областей. Окрім того, близько 100 дітей хочуть заселити в один із санаторіїв Івано-Франківської області.Як повідомляв УНІАН, на Херсонщині через складну безпекову ситуацію запроваджено примусову евакуацію понад 800 дітей із 23 населених пунктів. Йдеться про Бериславський, Каховський та Херсонський райони.За процесуального керівництва Олешківської окружної прокуратури розпочато досудове розслідування за фактом порушення законів та звичаїв війни (ч. 1 ст. 438 КК України).Адміністрація також оприлюднила наслідки удару по лікарні.Окрім того, додається, що через нічні обстріли Білозерки є руйнування в лікарні.  У будівлі пошкоджені більш як півсотні вікон, дах, двері. Наразі триває фіксація усіх руйнувань.\"Зранку окупанти вдарили по Козацькому. Травмовані двоє жінок.У 66-річної місцевої жительки ушкодження грудного відділу хребта, мінно-вибухова й акубаротравма. У жінки 63 років - акубаротравма, ушкодження м’яких тканин\", - йдеться у повідомленні.Оновлено. Згодом у Херсонській ОВА повідомили, що російська армія знов завдала ударів по правобережжю.Як уточнили у прес-службі Національної поліції України, опівночі ворог завдав два авіаудари по селу Зміївка у Бериславському районі. Вже за годину запалювальними боєприпасами був обстріляний Херсонський район. У селі Білозерка пошкоджені 20 будинків, газова мережа, автомобілі та господарчі споруди.Крім того, загарбники поцілили по лінях електропередач - без світла залишилися Берислав, Новоберислав, Шляхове, Томарине. Через ворожий обстріл Дар’ївки теж постраждав чоловік - до лікарні доставили постраждалого 49-річного місцевого жителя. У нього мінно-вибухова травма, травматична ампутація нижньої кінцівки та шок.За його словами, один з ударів було завдано близько 03:00 по Білозерці, де окупанти влучили у житловий будинок.  Постраждали 4 людей з однієї родини, в тому числі 12-річний хлопчик. У дитини - травматичне пошкодження стопи та гостра реакція на стрес. Також невротична реакція у жінки 50 років і двох чоловіків.\"Російські військові поцілили  у житлові квартали населених пунктів області, об'єкт критичної інфраструктури та завод у Бериславі, територію парку у Херсоні. Через російську агресію 2 людини загинули, ще 14- дістали поранення, з них - 1 дитина\", - розповів посадовець.За словами начальника Херсонської обласної військової адміністрації Олександра Прокудіна, за минулу добу противник здійснив 101 обстріл, випустивши по правобережжю 597 снарядів з мінометів, артилерії, \"Градів\", АГС, танків, авіації та БПЛА. Зокрема, по Херсону ворог випустив 30 снарядів.У Херсонській області на правобережжі через обстріли російських окупантів за 23 жовтня загинули двоє людей, ще 14 отримали поранення, серед них - дитина.Окупанти обстрілювали регіон з різної зброї, в тому числі запалювальними боєприпасами.\nЛариса Козова\n", "date": "11:09, 24.10.23", "url": "https://www.unian.ua/war/viyna-v-ukrajini-24-zhovtnya-stalo-vidomo-pro-novi-zhertvi-rosiyan-sered-nih-ditina-12434127.html"}, {"title": "Маск захотів налагодити відносини з Росією і налякав Третьою світовою війною", "content": "Пізніше він назвав ботами тих людей, які обурилися його образливим твітом про Президента України Володимира Зеленського, а також тих, хто не задоволений утисками робітників на підприємствах, що належать Маску.2 жовтня Ілон Маск опублікував у своєму Твіттері карикатуру на Володимира Зеленського. Взявши за основу популярний мем про хлопця, який ледь стримується від якоїсь дії, Маск додав на картинку обличчя Зеленського і напис \"коли пройшло п'ять хвилин, а ти не попросив допомоги в мільярд доларів\".\"У нас немає переважної переваги в промисловій потужності. Основою війни є економічна міць, особливо промислове виробництво, тобто те, скільки танків, гармат і дронів ви можете зробити в порівнянні з іншою стороною\", - сказав він. Альянс Росії, Китаю та Ірану може взяти верх над заходом в глобальному конфлікті, додав Маск.Виступаючи на панельній онлайн-дискусії на своїй платформі X, Маск також закликав до припинення вогню в Україні, назвавши її війну проти Росії безнадійною ситуацією. У дискусії брав участь кандидат у президенти від Республіканської партії Вівек Рамасвамі, який також висловлював ізоляціоністські погляди.\"Нам потрібно знайти мир в Україні, і я думаю, нам потрібно відновити нормальні відносини з Росією\", - сказав Маск, додавши, що нинішня ситуація може змусити Росію вступити в більш тісний союз з Китаєм, пише Wall Street Journal.Підприємець-мільярдер Ілон Маск заявив, що, на його думку, військові конфлікти на Близькому Сході і в Україні можуть перерости в Третю світову війну, і припустив, що військова міць Америки вже не та, що була раніше, порівняно з іншими світовими державами.Ілон Маск попереджає, що Третя світова війна може виникнути в результаті поточних конфліктів.\nОлег Давигора\n", "date": "10:42, 24.10.23", "url": "https://www.unian.ua/world/mask-zahotiv-nalagoditi-vidnosini-z-rosiyeyu-i-nalyakav-tretoyu-svitovoyu-viynoyu-12434181.html"}, {"title": "Іран \"сприяє\" атакам на бази США на Близькому Сході, - Білий дім", "content": "Також 23 жовтня повідомлялося про атаку дронами-камікадзе по американській базі в районі Аш-Шададі на сході Сирії.Зокрема, рух \"Ісламський опір\" взяв на себе відповідальність за напад на американські бази в Ат-Танф, Аль-Малікії і в районі табору Аль-Рукбан в Сирії.Іран вже давно підтримує численні бойові угруповання в регіоні, включаючи Хезболлу в Лівані та ХАМАС. Але адміністрація Байдена попереджає про зростання загроз з боку підтримуваних Іраном угруповань, оскільки кількість нападів на війська США зростає.\"Ми знаємо, що Іран уважно стежить за цими подіями і в деяких випадках активно сприяє цим нападам\", - сказав Кірбі. Іран надає ракети, боєприпаси та інші ресурси, додав Кірбі, але не повідомив більше деталей.Як повідомляє Newsweek, речник Ради національної безпеки США  Джон Кірбі заявив, що Тегеран уважно стежить за зростанням нападів підтримуваних Іраном угруповань на американські війська в регіоні та підтримує ці зусилля.Іран активно сприяє атакам груп бойовиків на військові бази Сполучених Штатів на Близькому Сході, і США занепокоєні можливістю ширшого конфлікту в регіоні.За словами Кірбі, іран надає бойовикам ракети, боєприпаси та інші ресурси.\nКатерина Гірник\n", "date": "10:22, 24.10.23", "url": "https://www.unian.ua/world/iran-spriyaye-atakam-na-bazi-ssha-na-blizkomu-shodi-biliy-dim-12434154.html"}, {"title": "Окупанти стягують на Донбас резерви з усієї Росії, щоб прорвати оборону ЗСУ", "content": "Президент Володимир Зеленський сказав, хто обороняє Куп'янськ.Нещодавно прикордонники перервали армії РФ зв'язок на Куп’янському напрямку.У ЗСУ повідомляли, що окупанти атакують на Куп’янському напрямку з метою оточити місто та вийти рубіж річки Оскіл, аби пробити сухопутний коридор до Борової.Водночас на Бахмутському напрямку ситуація є досить напруженою, але контрольованою. Там ЗСУ знищили 202 військовослужбовців армії противника, не давши ворогу просунутися вперед.\"Вони готувалися до цього, ми також готувалися, наші позиції зміцнювалися. Попри таку інтенсивність обстрілів, стратегічного успіху на цьому напрямку противник не отримав\", – наголосив Фітьо.За його словам, РФ намагається продавити позиції ЗСУ, але українську війська займають активну оборону. Наразі найгарячіші бої на Сході відбуваються на Куп'янському напрямку. Минулої доби ворог 691 раз обстріляв там позиції українських захисників. Головна мета інтервентів – вийти в Куп'янськ, знову його окупувати і \"здобути хоч якусь перемогу, якої в них вже давно не було\".\"Російські підрозділі \"Шторм-Z\", \"Шторм-V\", \"які складаються з колишніх увʼязнених, офіцерів штрафників та мобілізованих. Вони їх кидають просто в штурми, кидають з технікою\", — зазначив пресофіцер.Керівник служби зі зв'язків з громадськістю командування Сухопутних військ ЗСУ Володимир Фітьо повідомив в ефірі телемарафону, що продавити лінію оборони ЗСУ ворог намагається за допомогою \"мʼясних штурмів\".Окупанти стягують на Донбас резерви з усієї Російської Федерації, щоб прорвати лінію оборони Збройних сил України. Попри це, загарбники не мають стратегічних успіхів на Східному напрямку.Ворог намагається продавити українську оборону \"м'ясними штурмами\" - особовий склад кидають разом з технікою.\nЄвгенія Соколенко\n", "date": "09:35, 24.10.23", "url": "https://www.unian.ua/war/okupanti-styaguyut-na-donbas-rezervi-z-usiyeji-rosiji-shchob-prorvati-oboronu-zsu-12434121.html"}], "war": [{"title": "\"Це обов’язково буде зроблено\": у ВМС розповіли, коли Кримський міст буде зруйнований остаточно", "content": "Як зазначив експерт, найбільш оптимальним шляхом для знищення мосту через Керченську протоку є масовані ракетні удари. Для руйнування споруди необхідні ATACMS. Незаконно збудований російськими окупантами Кримський міст неможливо знищити за допомогою надводних або підводних дронів. Про це повідомив військовий експерт Петро Черник. \"Як ви бачите, нанесення вогневого ураження по території тимчасово окупованого українського Криму не є чимось символічним, воно вкладається в загальний план звільнення нашої окупованої території, і планомірне винищення складів зберігання, пунктів управління, штабів тощо є елементами однієї великої операції. Звісно, у нас дуже часто вимірюють контрнаступ квадратними кілометрами, але це не дуже правильно, тому що будь-які такі операції є багатоскладовими, багатошаровими, там є багато елементів, які мають виконуватися у відповідній послідовності\", - додав речник.За словами Плетенчука, треба чекати слід слушного моменту.\"Це дуже допомагає при веденні бойових дій обмеженим ресурсом. Якщо умовно на день народження так званого президента РФ у них стоїть завдання щось десь взяти, то у нас такого нема. І відповідно це нам полегшує трохи завдання. Тому цей міст звісно буде зруйнований, але він буде зруйнований тоді, коли цього буде вимагати ситуація. Руйнувати міст, щоб підняти настрій, немає сенсу. Коли треба буде обрізати логістичні хвости Криму і зробити його островом, обов’язково це буде зроблено\", - сказав він.Він стверджує, що Україна не страждає, на відміну від росіян, символізмом, пише Укрінформ.Речник Військово-морських сил України Дмитро Плетенчук заявив, що незаконно збудований Росією Кримський міст неодмінно буде зруйнований, але це станеться тоді, коли того буде вимагати ситуація.За словами Плетенчука, треба чекати слід слушного моменту.\nОлег Давигора\n", "date": "11:45, 24.10.23", "url": "https://www.unian.ua/war/ce-obov-yazkovo-bude-zrobleno-u-vms-rozpovili-koli-krimskiy-mist-bude-zruynovaniy-ostatochno-12434277.html"}, {"title": "Пекельна Херсонщина: стало відомо про нові жертви росіян, з'явилися фото", "content": "Для здійснення евакуації розгорнуто три збірні та пʼять приймальних пунктів.Евакуація безкоштовна, людей транспортують до Хмельницької, Миколаївської, Одеської та Львівської областей. Окрім того, близько 100 дітей хочуть заселити в один із санаторіїв Івано-Франківської області.Як повідомляв УНІАН, на Херсонщині через складну безпекову ситуацію запроваджено примусову евакуацію понад 800 дітей із 23 населених пунктів. Йдеться про Бериславський, Каховський та Херсонський райони.За процесуального керівництва Олешківської окружної прокуратури розпочато досудове розслідування за фактом порушення законів та звичаїв війни (ч. 1 ст. 438 КК України).Адміністрація також оприлюднила наслідки удару по лікарні.Окрім того, додається, що через нічні обстріли Білозерки є руйнування в лікарні.  У будівлі пошкоджені більш як півсотні вікон, дах, двері. Наразі триває фіксація усіх руйнувань.\"Зранку окупанти вдарили по Козацькому. Травмовані двоє жінок.У 66-річної місцевої жительки ушкодження грудного відділу хребта, мінно-вибухова й акубаротравма. У жінки 63 років - акубаротравма, ушкодження м’яких тканин\", - йдеться у повідомленні.Оновлено. Згодом у Херсонській ОВА повідомили, що російська армія знов завдала ударів по правобережжю.Як уточнили у прес-службі Національної поліції України, опівночі ворог завдав два авіаудари по селу Зміївка у Бериславському районі. Вже за годину запалювальними боєприпасами був обстріляний Херсонський район. У селі Білозерка пошкоджені 20 будинків, газова мережа, автомобілі та господарчі споруди.Крім того, загарбники поцілили по лінях електропередач - без світла залишилися Берислав, Новоберислав, Шляхове, Томарине. Через ворожий обстріл Дар’ївки теж постраждав чоловік - до лікарні доставили постраждалого 49-річного місцевого жителя. У нього мінно-вибухова травма, травматична ампутація нижньої кінцівки та шок.За його словами, один з ударів було завдано близько 03:00 по Білозерці, де окупанти влучили у житловий будинок.  Постраждали 4 людей з однієї родини, в тому числі 12-річний хлопчик. У дитини - травматичне пошкодження стопи та гостра реакція на стрес. Також невротична реакція у жінки 50 років і двох чоловіків.\"Російські військові поцілили  у житлові квартали населених пунктів області, об'єкт критичної інфраструктури та завод у Бериславі, територію парку у Херсоні. Через російську агресію 2 людини загинули, ще 14- дістали поранення, з них - 1 дитина\", - розповів посадовець.За словами начальника Херсонської обласної військової адміністрації Олександра Прокудіна, за минулу добу противник здійснив 101 обстріл, випустивши по правобережжю 597 снарядів з мінометів, артилерії, \"Градів\", АГС, танків, авіації та БПЛА. Зокрема, по Херсону ворог випустив 30 снарядів.У Херсонській області на правобережжі через обстріли російських окупантів за 23 жовтня загинули двоє людей, ще 14 отримали поранення, серед них - дитина.Окупанти обстрілювали регіон з різної зброї, в тому числі запалювальними боєприпасами.\nЛариса Козова\n", "date": "11:09, 24.10.23", "url": "https://www.unian.ua/war/viyna-v-ukrajini-24-zhovtnya-stalo-vidomo-pro-novi-zhertvi-rosiyan-sered-nih-ditina-12434127.html"}, {"title": "Місце геноциду українців: журналіст показав моторошні кадри зруйнованої Авдіївки (відео)", "content": "Наразі в Авдіївці, за даними місцевої влади, залишається 1599 людей.Барабаш також зауважив, що з початку загострення ситуації гуманітарну допомогу до Авдіївки не завозять, але у місті є резерв засобів гігієни, медикаментів та продуктів харчування, якого вистачить на 2-3 місяці.Як розповідав начальник Авдіївської міської військової адміністрації Віталій Барабаш, під Авдіївкою не вщухають бої, ворог продовжує спроби оточити місто, однак українські війська утримують оборону. Водночас на відео видно, як поодинокі жителі міста, незважаючи на обстріли, займаються своїми справами, гуляють, їздять на велосипедах.Він додав, що у дуже важких умовах Авдіївку захищають \"справжні Рекси - воїни 110-механізованої бригади\".\"Був в Авдіївці. Це місце геноциду українців, який робить Росія. Тут під безперервними ударами російської авіації та артилерії, вже не знайти жодного цілого будинку. У напівоточеному місті залишається близько півтори тисячі місцевих мешканців, з деякими ми поспілкувались, і майже кожного дня втрати є серед мирних людей\", - написав Бутусов.Моторошне відео повністю зруйнованого міста опублікував у своєму телеграм-каналі український журналіст Юрій Бутусов.Авдіївка, яка з 2014 року знаходиться на лінії бойових дій і яку зараз намагаються оточити і захопити окупанти, наразі перетворилася на місто-привид, там не залишилося жодного вцілілого будинку.У місті не залишилось жодного вцілілого будинку.\nКатерина Гірник\n", "date": "11:03, 24.10.23", "url": "https://www.unian.ua/war/situaciya-v-avdijivci-zhurnalist-pokazav-motoroshni-kadri-zruynovanogo-mista-12434220.html"}, {"title": "Україна переробляє ракети класу \"повітря-повітря\" в снаряди для ППО, - Financial Times", "content": "Американські інженери у співпраці з українськими модифікували пускову установку протиповітряної оборони \"Бук\" радянських часів, щоб вона могла запускати ракети RIM-7, яких у США багато. В України є системи \"Бук\", але кількість ракет для них зменшується.Як пише видання Associated Press з посиланням на джерело в Пентагоні, США змогли створити нову ракетну установку з радарів та інших частин, наданих партнерами. Система зможе запускати ракети AIM-9M Sidewinder, які США включили в крайній пакет допомога Києву.Компоненти для оборонних систем, зокрема протиповітряної оборони, які збирає Пентагон для України, надходять з різних країн світу. За інформацією видання, рріоритетним завданням зараз є підписання спільних підприємств з європейськими та американськими оборонними компаніями. Деякі провідні українські бізнесмени вважають, що уряду слід було б швидше переключитися на пріоритетні закупівлі озброєнь всередині країни.Це важливо, враховуючи, що Росія продовжує завдавати ударів по містах, що знаходяться далеко від лінії фронту. Свого роду це саморобна ППО, каже високопоставлений український чиновник. За його словами, ці перероблені снаряди допоможуть \"пережити зиму\", коли Росія почне бомбити енергетичну інфраструктуру України. Однак це не є довгостроковим рішенням.\"У нас є узгоджене рішення: ми беремо щось застаріле і робимо щось інше\",-додав чиновник.Зазначається, що це один із прикладів переобладнання, здавалося, вже непотрібної техніки, у використовувану зброю. \"Ці ракети [AIM-9] були виведені з ладу і перероблені для запуску з землі, для потреб ППО\", - приводить видання Financial Times заяву українського чиновника. В Україні фахівці переобладнали отримані від США керовані ракети класу \"повітря-повітря\" AIM-9M Sidewinder для винищувачів F-16 в ракети \"земля-повітря\".Це один із прикладів переобладнання, здавалося, вже непотрібної техніки, у використовувану зброю.\nОлег Давигора\n", "date": "11:02, 24.10.23", "url": "https://www.unian.ua/weapons/ukrajina-pereroblyaye-raketi-klasu-povitrya-povitrya-v-snaryadi-dlya-ppo-financial-times-12434211.html"}, {"title": "\"Полювали\" на танки Abrams під Авдіївкою: знешкоджено агентурну групу ФСБ (фото)", "content": "Начальник прес-служби Східного угруповання військ ЗСУ Ілля Євлаш зауважив, що українські захисники почнуть використовувати американські танки Abrams, коли прийде час і дозволятимуть тактичні умови. Всі українці, які тренувалися на танках разом з американськими військовими в Німеччині, також повернулися в Україну разом із боєприпасами та запасними частинами до танків.25 вересня стало відомо, що перші танки Abrams вже в Україні. Україна отримала всі танки M1A1 Abrams американського виробництва, обіцяні Києву адміністрацією президента США Джо Байдена. Як повідомляв УНІАН, У січні 2023 року США оголосили, що передають Україні 31 танк Abrams. Ці поставки стали поштовхом до надання Україні німецьких танків Leopard 2 європейськими партнерами.На підставі зібраних доказів слідчі Служби безпеки повідомили обом затриманим про підозру за ч. 2 ст. 111 Кримінального кодексу України (державна зрада, вчинена в умовах воєнного стану). Наразі вони під вартою. Триває розслідування для встановлення всіх обставин злочину. Зловмисникам загрожує довічне ув'язнення.В СБУ заявили, що всю отриману інформацію передавали на тимчасово окуповану частину Донеччини через месенджери у вигляді фото українських об’єктів та їхніх позначок на електронних картах з текстовим описом.\"Розвідінформація потрібна була загарбникам для планування власних бойових операцій, насамперед щодо здійснення прицільних дронових та ракетно-артилерійських ударів по українських військах. Співробітники СБУ викрили розвідувально-підривну діяльність російських агентів і затримали їх у власних помешканнях. В обох фігурантів вилучено мобільні телефони із доказами отриманих завдань від ФСБ та надання відповідних \"звітів\" про їх виконання. За даними слідства, вони були дистанційно завербовані російською спецслужбою у червні цього року. Для збору розвідданих зрадники об’їжджали територію Покровського району та приховано фотографували пукти базування та місця переміщення підрозділів ЗСУ\", - йдеться в повідомленні.В спецслужбі поінформували, що за кожне виконане завдання окупанти обіцяли своїм поплічникам перераховувати \"гонорар\" на банківські картки.Крім того, зазначається, що фігуранти \"зливали\" агресору локації українських блокпостів та фортифікаційних укріплень поблизу передової.Встановлено, що ці російські агенти намагались виявити вогневі позиції української артилерії та маршрути руху важкої бронетехніки Сил оборони, у тому числі танків Abrams.Як повідомили в Службі безпеки України, до складу російської агентури входило двоє мешканців Покровського району, які діяли окремо один від одного. Втім, обидва агенти дистанційно \"замикалися\" на російську спецслужбу через спільного \"зв'язкового\" з тимчасово окупованої частини регіону.В Донецькій області нейтралізовано ще одну агентурну групу ФСБ, зловмисники розвідували місця дислокації та пересування підрозділів ЗСУ, що задіяні у жорстоких боях на Авдіївському напрямку.Російські агенти намагались виявити вогневі позиції української артилерії та маршрути руху важкої бронетехніки Сил оборони, у тому числі танків Abrams.\nЛеся Лещенко\n", "date": "10:52, 24.10.23", "url": "https://www.unian.ua/society/polyuvali-na-tanki-abrams-pid-avdijivkoyu-zneshkodzheno-agenturnu-grupu-fsb-foto-12434202.html"}], "science": [{"title": "У Польщі розробили інноваційні ліки від розсіяного склерозу", "content": "В Україні нещодавно вперше на пострадянському просторі почали лікувати пацієнтів із рідкісною генетичною хворобою альфа-манозидоз.У Вінницькій області зафіксовано спалах вірусного гепатиту А. За даними Міністерства охорони здоров’я, наразі госпіталізовано вже 60 хворих, серед яких 14 дітей.Розсіяний склероз - це хронічне нейродегенеративне захворювання центральної нервової системи, яке може впливати на мозок і спинний мозок. У хворих на розсіяний склероз імунна система організму атакує мієлін, захисний оболонку, яка оточує нервові волокна. Це може призводити до різних симптомів, таких як втомлюваність, порушення координації, рухові та чутливі порушення, проблеми з зором і когнітивними функціями.Кшиштоф Копець, президент National Drug Manufacturers, вважає, що поява конкурентоспроможних біоподібних препаратів може призвести до більшої присутності цих ліків на ринку, що зрештою зменшить витрати на лікування для систем охорони здоров’я та покращить доступ пацієнтів до них.Водночас, з огляду на те, що біологічні препарати часто дорогі, їхня доступність є помітно недостатньою і терапія доступна лише в рамках спеціальних програм лікування.Біоподібні препарати – це препарати, подібні до речовин, які вже є на ринку, термін дії яких на ринку вичерпаний. Інші фармацевтичні компанії можуть розробити нові методи виробництва цих \"схожих\" речовин. Термін \"подібний\" використовується тому, що живій клітині практично неможливо створити точну копію вихідної речовини.Для біологічних чи біоподібних препаратів характерні діючі речовини, які виробляються живими організмами. Їх отримують шляхом очищення живих клітин людини, тварин чи мікроорганізмів, на відміну від ліків, які синтезуються хімічним шляхом.Як повідомляє Euractiv, наталізумаб, перший у світі біоподібний препарат для лікування розсіяного склерозу, повністю розроблений та виготовлений польською компанією Polpharma Biologics. Тепер він стане доступним на європейському ринку, а права на розповсюдження надано компанії Sandoz. У Польщі розроблено інноваційний препарат від розсіяного склерозу, який вже отримав схвалення Європейського агентства з лікарських засобів.Препарат вже отримав схвалення Європейського агентства з лікарських засобів.\nКатерина Гірник\n", "date": "11:42, 24.10.23", "url": "https://www.unian.ua/health/u-polshchi-rozrobili-innovaciyni-liki-vid-rozsiyanogo-sklerozu-12434271.html"}, {"title": "Середземноморська дієта може знищити жир на животі, спричинений старінням, - нове дослідження", "content": "За словами британського лікаря Майкла Мослі, один з найкращих початків дня, який ви можете подарувати своєму кишечнику - це сніданок, багатий на клітковину. Він навів кілька варіантів щодо того, чим варто корисно поснідати. Наприклад, можна з'їсти тост з авокадо. Інші варіанти шикарного сніданку дізнайся тут. Також Мюльштейн рекомендував займатися спортом не менше 45 хвилин шість днів на тиждень, щоб відповідати \"природному активному способу життя\" людей, які живуть у Середземномор’ї.Дієтолог нагадав, що \"чудове меню\" дієти дозволяє людині скласти свій раціон із: квасолі, інших бобових, цільнозернових каш, корисних жирів, насіння, горіхів, різних видів риби тощо. \"Найздоровішою частиною середземноморської дієти, яку так багато американців не помічають, є абсолютна одержимість овочами та свіжою зеленню. Ці багаті на поживні речовини та низькокалорійні інгредієнти є серцем і душею справжньої середземноморської дієти, яку, на жаль, відкидають\", - заявив він.Наприклад, середземноморська дієта передбачає, окрім риби, вживання великої кількості зелені та відмову від більшості продуктів із цукром. Але більшість американців забувають про ці пункти, й починають довільне обирати для себе те, що подобається, вказав дієтолог. За словами дієтолога Ілана Мюльштейна, який не брав участі в експерименті, але погодився прокоментувати успіх своїх колег Fox News Digital, часто люди доволі довільно сприймають поради щодо дотримання тієї чи іншої дієти, яку рекомендують фахівці. Потім приходить розчарування, що вона не працює і не ефективна.Вчені заявили, що перша група піддослідних досягла вагомого результату - за рік їм вдалося знищити приблизно 5% від загальної жирової маси свого тіла. Йшлося саме про вісцеральний жир, який накопичується в організмі людини в зоні живота, оточуючі собою життєво важливі органи. В експерименті взяли участь 1521 людей середнього та старшого віку, які страждали на надмірну вагу, вже мали ожиріння, або проблеми з метаболізмом. Їх розділили на дві групи: одна дотримувалася середземноморської дієти, зменшивши споживання калорій на 30% і збільшивши фізичну активність, а інша - дотримувалися середземноморського раціону без обмежень в калоріях та змін в активності. Серед переваг кажуть, що раціон цієї дієти дозволяє поєднати два фактори: попри невелику калорійність продуктів, їх склад та насиченість білками дозволяє не втрати м'язи, які так любить знищувати наш організм на екстремальних дієтах замість жирової тканини.Окрім здатності позитивно вплинути на організм та знизити ризик захворіти на серцево-судинні захворювання, дотримання цієї дієти показало приголомшливий вплив на конституцію тіла літніх людей. Відповідні результати вчені показали після трирічного дослідження з групою піддослідних. Іноді здоровий спосіб життя та спорт не допомагають перед таким невблаганним фактором зміни нашого організму, як час та старість. Але навіть вони не є вироком у питанні краси. Дослідження від Prevención con Dieta Mediterránea-Plus (PREDIMED-Plus) показало, що ці зміни можна корегувати, дотримуючись середземноморської дієти. Його результати опублікував JAMA Network Open 18 жовтня.Середземноморська дієта може стати вашим ключем до знищення небажаних складок жиру на животі, зумовлених старінням.Основи харчування на Середземноморській дієті, яка знищити ваші жирові складки на животі - які продукти є обов'язковими.\nВероніка Прохоренко\n", "date": "05:00, 24.10.23", "url": "https://www.unian.ua/health/rozkrito-sekret-seredzemnomorskoji-diyeti-vid-visceralnogo-zhiru-na-zhivoti-12433740.html"}, {"title": "Астроном пояснив, чому космос такий темний, хоча Всесвіт наповнений зірками", "content": "У цілому, згідно з підрахунками астрономів, зірки згенерували 4x10*84 фотонів. Фотон - це найменша частинка світла. Вчені також відзначають, що пік формування зірок у Всесвіті трапився мільярди років тому і тепер нові світила з'являються все рідше.Як повідомляв УНІАН, раніше вчені підрахували, скільки світла зірки згенерували за всю історію Всесвіту. Для цього команді дослідників довелося проаналізувати все світло у Всесвіті за 13,7 мільярдів років його існування: від дрібних і бляклих зірок у перші мільйони років до найбільших галактик.Якщо почекати ще довше, з часом усі зірки згорять - такі зірки, як Сонце, живуть лише близько 10 мільярдів років. Астрономи припускають, що в далекому майбутньому, через тисячу трильйонів років, наш Всесвіт, населений лише залишками зірок на кшталт білих карликів і чорних дір, потемнішає.Оскільки галактики видаляються дуже швидко, світло їхніх зірок набуває кольорів, які людське око не може побачити. Цей ефект називається доплерівським зміщенням. Отже, навіть якби світло найвіддаленіших зірок встигло долетіти до нас, ми все одно не змогли б його побачити своїми очима. І нічне небо не буде освітленим повністю.Але чи освітиться нічне небо в кінцевому підсумку повністю, коли світло всіх зірок долетить до Землі? Тут слід повернутися до питання про рух зірок. Насправді Всесвіт розширюється, причому найвіддаленіші галактики віддаляються від Землі майже зі швидкістю світла (швидкість світла у вакуумі дорівнює 299792458 м/сек, - УНІАН). У цій \"бульбашці\" просто недостатньо зірок, щоб заповнити всі лінії огляду. Звичайно, якщо подивитися в якусь сторону неба, можна побачити зірки. Але якщо подивитися на інші ділянки неба, ви не побачите жодної зірки. Це тому, що в цих темних плямах зірки, які ви могли б побачити, знаходяться так далеко, що їхнє світло ще не досягло Землі. З часом світло від цих усе більш далеких зірок встигне дійти до нас.Таким чином, справжня \"бульбашка\" навколо Землі, що містить усі зірки, які ми можемо побачити, простягається лише на 13 мільярдів світлових років від Землі.Хоча за людськими мірками це неймовірно довгий термін, за астрономічними мірками він дуже короткий. Він настільки короткий, що світло зірок, що знаходяться на відстані більше 13 мільярдів світлових років, ще не досягло Землі.У прикладі уявної бульбашки зірки були нерухомими, а наш Всесвіт дуже старим. Однак вік Всесвіту - усього лише близько 13 мільярдів років.Якщо продовжувати збільшувати розмір бульбашки до 1000 світлових років у діаметрі, потім до 1 мільйона світлових років, а потім до 1 мільярда світлових років, найдальші зірки в бульбашці будуть виглядати ще тьмянішими. Але всередині все більшої бульбашки буде все більше й більше зірок, і всі вони будуть випромінювати світло. Попри те, що найдальші зірки виглядають все тьмянішими, їхнього буде набагато більше, і все нічне небо мало би виглядати дуже яскравим.Тепер уявіть собі велику бульбашку із Землею в центрі. Якби бульбашка мала діаметр близько 10 світлових років (1 світловий рік дорівнює приблизно 9,5 трильйона кілометрів, - УНІАН), у ній було би близько 12 зірок. На відстані в кілька світлових років багато з цих зірок із Землі виглядатимуть досить тьмяними.Уявіть на хвилинку, що Всесвіт настільки старий, що світло навіть найвіддаленіших зірок встигло досягти Землі. У цьому уявному сценарії всі зірки у Всесвіті взагалі не рухаються.Як пише астроном, багато зірок у Всесвіті розташовані дуже далеко від Землі. І чим далі знаходиться зірка, тим менш яскравою вона виглядає - зірка, що знаходиться в 10 разів далі, виглядає в 100 разів тьмяніше. Але це лише частина відповіді.Він зазначив, що люди так довго задавалися питанням, чому космос темний, незважаючи на те, що він наповнений зірками, що в цього питання є спеціальна назва - парадокс Ольберса.Доцент кафедри астрономії Державного університету в Бойсі (США) Браян Джексон, який вивчає зірки і планети, у тому числі за межами нашої Сонячної системи, і їхній рух у космосі, пояснив у своїй статті для The Conversation, чому ж космос такий темний.Астрономи підрахували, що у спостережуваному Всесвіті налічується близько 200 мільярдів трильйонів зірок. І багато з цих зірок настільки ж яскраві, або навіть яскравіші, як наше Сонце. Однак космос не наповнений сліпучим світлом.Люди так довго задавалися питанням, чому космос темний, попри те, що він наповнений зірками, що в цього питання є спеціальна назва - парадокс Ольберса.\nОлександр Топчій\n", "date": "05:32, 23.10.23", "url": "https://www.unian.ua/science/astronom-poyasniv-chomu-kosmos-takiy-temniy-hocha-vsesvit-napovneniy-zirkami-12432723.html"}, {"title": "Археологи встановили таємне призначення кімнат в єгипетській піраміді фараона Сахура", "content": "А зовсім недавно археологи виявили розкішну давньоєгипетську гробницю, в якій було вино 5000-річної витримки. Вчені повідомили, що гробниця належала давно забутій жінці-фараону з першої династії.У 2021 році в тому ж місті Сохаг єгипетські археологи знайшли близько 300 стародавніх гробниць, висічених прямо в скелі.\"Відкриття і відновлення сховищ зробить революцію в поглядах на історичний розвиток пірамідальних структур і кине виклик існуючим парадигмам в цій сфері\", - підкреслили науковці.Дослідники також використовували 3D-лазерне сканування для проведення детальних досліджень всередині піраміди, що дозволило скласти повну карту як зовнішніх областей, так і вузьких коридорів, а також внутрішньої кімнати.Крім того, вони вивчили інтер'єр цих складських приміщень, ретельно задокументувавши їх плани та розміри. Археологи намагалися знайти баланс між збереженням та презентацією під час розкопок, щоб переконатися, що структурна цілісність приміщень не пошкоджена, що робить їх доступними для подальшого вивчення та, можливо, для туристів.\"Хоча північна і південна частини цих кімнат, особливо стеля і підлога, сильно пошкоджені, залишки початкових стін і частини підлоги все ще можна побачити\", - поділилися подробицями вікриття археологи.В рамках зусиль, що докладаються з 2019 року, єгиптологи замінили зруйновані стіни новими і продовжили розчищати сліди проходу, який, як вважалося, вперше виявили в 1836 році, але з тих пір він виявився завалений уламками і сміттям. Але дослідники виявили прохід і з'ясували, що він з'єднує до восьми комор, в яких може знаходитися давньоєгипетські похоронні меблі.В ході реставраційних робіт археологи встановили початкові розміри передпокою, який був зруйнований через час. Протягом двох століть температура, вітряна погода, висока вологість та землетруси призвели до обвалення деяких частин піраміди. Сама піраміда вважається однією з маловідомих, але сильно пошкоджених скарбів Єгипту.\"Абусір - це назва комплексного поховання в Єгипті, в яке входять 19 пірамід і храмів, що тягнеться на західному березі Нілу від півдня плато Гізи до північного краю Саккари\", - пояснили дослідники.Нові знахідки, які ще не пройшли рецензування, проливають нове світло на архітектуру піраміди Сахура, який був другим царем п'ятої династії (2400 р. до н. е.) і першим, хто був похований у давньоєгипетському археологічному комплексі пірамід Абусір. В рамках проекту з реставрації єгиптологи під керівництвом Мохамеда Ісмаїла Халеда з Університету Юліуса-Максиміліана в Німеччині очистили внутрішні приміщення і стабілізували піраміду зсередини, запобігаючи її обваленню, пише Independent. При цьому вони виявили похоронні кімнати піраміди, які раніше були недоступні.Археологи виявили в піраміді єгипетського фараона Сахура ряд раніше невідомих складських приміщень. Вони допускають, що в них можуть зберігатися скарби древніх правителів.Ця піраміда вважається однією з маловідомих, але сильно пошкоджених скарбів Єгипту.\nІрина Погоріла\n", "date": "21:31, 22.10.23", "url": "https://www.unian.ua/science/yegipetski-piramidi-vstanovleno-priznachennya-kimnat-v-yegipetskiy-piramidi-faraona-sahura-12432729.html"}, {"title": "Земне ядро витікає назовні: вчені ошелешили новим відкриттям", "content": "Також ми розповідали, що дослідники реконструювали історичну хронологію кліматичних трансформацій регіону сучасної Сахари протягом 800 000 років. Їм вдалося відшукати причину, через яку найбільша пустеля світу перетворювалася на савану, місцями навіть з лісами, а та своєю чергою – знову на пустелю.Як писав УНІАН, науковці розповіли, через скільки мільйонів років Земля стане непридатною для життя. Як стверджують автори дослідження, в майбутньомуу материки об'єднаються в одне ціле і розташуються в тропічних широтах та біля екватора. Разом з глобальним потеплінням це призведе до того, що 96% суходолу стане непридатним для життя будь-яких ссавців.Як зазначив науковець, глибини Землі є більш динамічними, ніж вважалося раніше: елементи рухаються між металевими та кам’янистими частинами нашої планети.\"Традиційно ядро ​​та зовнішні шари нашої планети (мантія та кора) вважалися геохімічно ізольованими (тобто матеріал не переносився туди-сюди)\", — сказав Хортон і додав, що це матеріал земного ядра або принаймні гелій з нього \"витікає\" назовні.Для лави, що витекла з-під земної кори теж є свої \"нормальні\" показники вмісту гелію, адже він є в земній мантії. Але тут гелію було все одно більше, ніж в звичайній лаві. Відтак вчені висунули припущення, що ця багата на гелій лава \"виринула\" зі значно глибших шарів Землі, ніж це буває зазвичай.За його словами, побачити гелій-3 в камінні можна досить часто — його нормальний рівень давно відомий як певне співвідношення з іншим ізотопом гелію, що теж міститься в камінні – гелій-4. Але у зразках лави, взятих на Баффіновій Землі, вчені побачили \"неможливе\" співвідношення гелію-3 до гелію-4.\"Я вважаю це захоплюючим, тому що це свідчить про те, що земні глибини більш динамічні, ніж ми думали\", — розповів виданню Vice's Motherboard геохімік з Океанографічного інституту Вудс-Хоула (США) та провідний автор дослідження Форрест Хортон.Дослідження зразків лави, взятих на архіпелазі Баффінова Земля в канадській частині Арктики, показує, що із земного ядра витікає рідкісний елемент гелій. Це спростовує віру в те, що гігантська куля розплавленого заліза в центрі нашої планети щільно закрита та ізольована від земної поверхні.Таємниче ядро ​​Землі знову спантеличило вчених своєю дивною поведінкою. Дослідження старих і давно застиглих потоків лави, яким налічується 62 мільйони років, виявило надзвичайно високий рівень гелію-3 (³He) – рідкісного ізотопу, який пов’язаний з нутрощами нашої планети.Досі вважалося, що внутрішній вміст нашої планети більш-менш стабільно себе почуває там, де він є.\nЮрій Кобзар\n", "date": "18:27, 22.10.23", "url": "https://www.unian.ua/science/yadro-zemli-vitikaye-nazovni-vcheni-zrobili-sensaciyne-vidkrittya-12432597.html"}], "world": [{"title": "Іран закликає Росію і Китай накласти вето на резолюції ООН по самообороні Ізраїлю", "content": "\"Це надзвичайна ситуація, коли ми повинні активізуватися і розібратися з цією новою віссю зла - Китаєм, Росією, Іраном, тому що це безпосередня загроза для Сполучених Штатів\", - підкреслив лідер республіканців у Сенаті.Лідер республіканців у Сенаті США Мітч Макконнелл заявив, що Китай, РФ та Іран є новою \"віссю зла\", з якою Штати повинні впоратися. 81-річний американський сенатор вважає, що світ знаходиться в більшій небезпеці, ніж будь-коли за його життя.Міністр закордонних справ Ірану Хосейн Амірабдоллахян заявив, що його країна також зажадала, щоб Китай заблокував США.Лавров прибув до Тегерана в понеділок для участі в регіональних переговорах щодо встановлення миру на Південному Кавказі.\"Народи світу і борці за свободу очікують, що Росія скористається своєю позицією і впливом в Раді Безпеки і запобіжить матеріалізацію намірів Америки\", - заявив президент Ірану Ебрагім Раїсі під час візиту російського міністра закордонних справ Сергія Лаврова в понеділок увечері, пише видання Financial Times.Іран закликав Росію і Китай накласти вето на будь-яку резолюцію Ради Безпеки ООН, в якій говориться, що Ізраїль має право захищатися від атак ХАМАС, і закликає Ісламську Республіку припинити озброювати ополченців у регіоні.Сергій Лавров прибув до Тегерана в понеділок для участі в регіональних переговорах щодо встановлення миру на Південному Кавказі.\nОлег Давигора\n", "date": "11:18, 24.10.23", "url": "https://www.unian.ua/world/iran-zaklikaye-rosiyu-i-kitay-naklasti-veto-na-rezolyuciji-oon-po-samooboroni-izrajilyu-12434229.html"}, {"title": "Маск захотів налагодити відносини з Росією і налякав Третьою світовою війною", "content": "Пізніше він назвав ботами тих людей, які обурилися його образливим твітом про Президента України Володимира Зеленського, а також тих, хто не задоволений утисками робітників на підприємствах, що належать Маску.2 жовтня Ілон Маск опублікував у своєму Твіттері карикатуру на Володимира Зеленського. Взявши за основу популярний мем про хлопця, який ледь стримується від якоїсь дії, Маск додав на картинку обличчя Зеленського і напис \"коли пройшло п'ять хвилин, а ти не попросив допомоги в мільярд доларів\".\"У нас немає переважної переваги в промисловій потужності. Основою війни є економічна міць, особливо промислове виробництво, тобто те, скільки танків, гармат і дронів ви можете зробити в порівнянні з іншою стороною\", - сказав він. Альянс Росії, Китаю та Ірану може взяти верх над заходом в глобальному конфлікті, додав Маск.Виступаючи на панельній онлайн-дискусії на своїй платформі X, Маск також закликав до припинення вогню в Україні, назвавши її війну проти Росії безнадійною ситуацією. У дискусії брав участь кандидат у президенти від Республіканської партії Вівек Рамасвамі, який також висловлював ізоляціоністські погляди.\"Нам потрібно знайти мир в Україні, і я думаю, нам потрібно відновити нормальні відносини з Росією\", - сказав Маск, додавши, що нинішня ситуація може змусити Росію вступити в більш тісний союз з Китаєм, пише Wall Street Journal.Підприємець-мільярдер Ілон Маск заявив, що, на його думку, військові конфлікти на Близькому Сході і в Україні можуть перерости в Третю світову війну, і припустив, що військова міць Америки вже не та, що була раніше, порівняно з іншими світовими державами.Ілон Маск попереджає, що Третя світова війна може виникнути в результаті поточних конфліктів.\nОлег Давигора\n", "date": "10:42, 24.10.23", "url": "https://www.unian.ua/world/mask-zahotiv-nalagoditi-vidnosini-z-rosiyeyu-i-nalyakav-tretoyu-svitovoyu-viynoyu-12434181.html"}, {"title": "Чи витримає випробування \"Залізний купол\" Ізраїлю: журналісти вказали на ризики", "content": "Повідомлялося, що, як і будь-яка система ППО, \"Залізний купол\" спирається на достатні запаси ракет-перехоплювачів і може бути перевантажена, якщо атака буде досить масштабною.Як раніше писав Bloomberg, система ПРО Ізраїлю \"Залізний купол\" ризикує бути пригнічена ракетними атаками, якщо ескалація війни з ХАМАС в секторі Гази переросте в більш широкий регіональний конфлікт.Нагадаємо, президент США Джо Байден заявив, що попросить у Конгресу 14,3 мільярда доларів на військову допомогу Ізраїлю, і велика частина цих коштів хочуть направити на посилення ППО і ПРО.Ефективність \"Залізного купола\" оцінюється в 90%. Прорвати його здатний масований ракетний залп. Ризик може зрости, якщо у війну вступить \"Хезболла\", у якої є близько 150 тисяч ракет і снарядів.Згідно з інформацією Raytheon, станом на 2021 рік Ізраїль мав 10 розкиданих по країні батарей. Кожна з них здатна захистити територію площею 155 квадратних кілометрів.Відомо, що перша батарея \"Залізного купола\" встала на бойове чергування в березні 2011 року. Кожна батарея має три або чотири пускові установки, 20 ракет і радар. А кожна ракета коштує від 40 до 50 тисяч доларів.Система була розроблена ізраїльською компанією Rafael, а виробляється спільно з Raytheon - американським оборонним гігантом.За даними з відкритих джерел, \"Залізний купол\" - це тактична система ПРО, призначена для захисту від некерованих тактичних ракет з дальністю польоту від 50 до 200 кілометрів.За словами ізраїльських чиновників, велика частина ракет була перехоплена, але деяким вдалося пройти ПРО і вбити, щонайменше, 11 осіб, пише Associated Press.Нинішня війна з палестинськими бойовиками ХАМАС, можливо, стане найважчим випробуванням для ізраїльської системи протиракетної оборони (ПРО) \"Залізний купол\". За даними військових Ізраїлю, всього за два тижні терористи випустили 7000 ракет.Зазначається, що прорвати ізраїльську систему ПРО здатний масований ракетний залп.\nКатерина Шварц\n", "date": "10:24, 24.10.23", "url": "https://www.unian.ua/world/zalizniy-kupol-chi-vitrimaye-viprobuvannya-sistema-pro-yaki-riziki-12434166.html"}, {"title": "Трамп назвав угорського прем'єра Орбана \"лідером Туреччини\"", "content": "Союзники країни за Північноатлантичним альянсом засудили дії прем'єр-міністра Орбана. Зустріч викликала хвилю обурення у чиновників в західних столицях, а також серед угорської опозиції.Угорський прем’єр Віктор Орбан зустрівся з президентом РФ Володимиром Путіним минулого тижня в Пекіні – на полях форуму \"Один пояс – один шлях\". Орбан став першим лідером країни ЄС, який провів зустріч з російським диктатором після того, як Міжнародний кримінальний суд видав ордер на його арешт. Трамп також додав, що Орбан має \"фронт\" з Росією.\"Є така людина, Віктор Орбан, хтось коли-небудь чув про нього? Він, напевно, один із найсильніших лідерів у світі. Він лідер Туреччини\", – сказав Трамп.Як повідомляє Politico, про це Трамп заявив під час своєї передвиборної промови в Нью-Гемпширі.Колишній президент США Дональд Трамп у своїй промові назвав угорського прем’єр-міністра Віктора Орбана \"лідером Туреччини\", сплутавши його з чинним президентом цієї країни Реджепом Таїпом Ердоганом.Він також заявив, що Орбан має \"фронт\" з Росією.\nКатерина Гірник\n", "date": "08:42, 24.10.23", "url": "https://www.unian.ua/world/tramp-nazvav-ugorskogo-prem-yera-orbana-liderom-turechchini-12434100.html"}, {"title": "Google вимкнув дані про дорожній рух в Ізраїлі та Газі", "content": "Після цього міністр оборони Ізраїлю Йоав Галлант пообіцяв,  що   ЦАХАЛ  здійснить наземне вторгнення у сектор Газа. За його словами, це буде \"смертельна\" атака.23 жовтня повідомлялося, що ЦАХАЛ повністю готовий до вторгнення у сектор Гази і чекає наказу найближчим часом.Раніше міністр оборони Ізраїлю Йоав Галлант заявив, що майбутня наземна операція в Секторі Гази може тривати три місяці, але вона стане останньою, якщо вдасться знищити терористичне угруповання ХАМАС.Хоча Карти та Waze не відображатимуть затори в реальному часі, водії, які використовують навігаційні системи, продовжуватимуть отримувати приблизний час прибуття на основі реальних умов, повідомляє Google.Компанія вжила аналогічних дій в Україні минулого року після вторгнення Росії в країну, вимкнувши дані про рух транспортних засобів і пішоходів у реальному часі.Також Google видаляє дані про скупчення людей в Ізраїлі та секторі Газа в реальному часі на прохання Армії оборони Ізраїлю, за словами обізнаного джерела. Інформація про рух в реальному часі може виявити пересування ізраїльських військ.\"Як ми робили раніше під час конфліктних ситуацій і у відповідь на розвиток ситуації в регіоні, ми тимчасово вимкнули можливість перегляду реальних умов дорожнього руху та інформації про зайнятість з міркувань безпеки місцевих громад\", - сказав представник Google.Компанія Google вимкнув поточні дані про дорожній рух в Ізраїлі та секторі Газа для своїх додатків Maps і Waze на прохання ізраїльських військових напередодні можливого наземного вторгнення в Газу, повідомляє Bloomberg.Google вчинив аналогічні дії в Україні під час війни з Росією\nКатерина Гірник\n", "date": "08:04, 24.10.23", "url": "https://www.unian.ua/world/google-vimknuv-dani-pro-dorozhniy-ruh-v-izrajili-ta-gazi-12434082.html"}], "society": [{"title": "Зеленський про повний вогневий контроль над Кримом: це питання часу", "content": "Зокрема, сьогодні вночі у Севастополі пролунали гучні вибухи. Коментуючи їх, керівниця обʼєднаного координаційного прес-центру Сил оборони півдня України Наталія Гуменюк зазначила, що наразі ще рано \"підбивати підсумки, однак результати усіх порадують\".Як повідомляв УНІАН, українські військові та спецпризначенці проводять успішні спецоперації у Криму та завдають ударів по цілях на півострові. Відтак, він зауважив, що мета України - це повна деокупація своєї землі, включно з Кримом. \"Спроби Росії контролювати Крим - це… історія про людей, які мають бути врятовані від репресій. Це історія про політвʼязнів, які мають бути звільнені з російських тюрем…, про сім'ї, які заслуговують на захист…, про культуру, яка має право на свій власний дім - вільний від загарбників. Будь ласка пам'ятайте про цих людей - ніхто з них не заслуговує того, щоб їхні долі \"заморозили\", - сказав президент. Він також нагадав, що в саміті Кримської платформи беруть участь й представники та представниці кримськотатарського народу - корінного народу Криму. Президент закликав інші держави \"почути біль цього народу, який вже кілька разів намагались позбавити дому, який пройшов через депортацію, здійснену Москвою, та вже майже десять років перебуває в полоні в окупантів\".Зеленський також додав, що зараз завдання світової спільноти - зберігати і посилювати тиск на окупанта. Відтак, він закликав світ \"не зупинятися на півдороги\", а також очищувати інформаційне середовище від пропаганди з Росії.\"Слабкість Росії стає гучнішою за страх окупованих людей, і ми чітко бачимо, що в Криму у нас є багато союзників\", - наголосив він.За словами Зеленського, зараз проукраїнські настрої в Криму стають все більш відкритими навіть попри те, що Росія все ще контролює цю землю. На його думку, так само, як в усіх інших окупованих районах України, люди в Криму усвідомлюють, що Росія звідти піде, та чекають на Україну. \"Станом на зараз, ми ще не досягли повного вогневого контролю над Кримом та прилеглими водами. Але це буде. Це питання часу\", - уточнив він.Крім того, він зазначив, що зараз для російських терористів немає жодної безпечної бази та жодного цілком надійного логістичного маршруту в Криму та на окупованих частинах Чорноморського і Азовського узбережжя.Зеленський нагадав, що нещодавно російський керівник був змушений заявити про створення нової бази чорноморського флоту, точніше його залишків на окупованій території Грузії - максимально далеко від українських ракет та морських дронів. \"Але ми їх всюди дістанемо\", - підкреслив глава держави.\"Зараз ці ілюзії тануть. Російський військовий флот більше не здатний оперувати у західній частині Чорного моря та поступово тікає з Криму. І це історичне досягнення\", - сказав він. Президент зауважив, що російський контроль над Чорним морем та наявність там флоту окупантів створювала ілюзію того, що домінування РФ у Чорному морі нібито нездоланне. У своєму виступі на другому парламентському саміті Кримської платформи Зеленський наголосив, що наразі у росіян немає жодного безпечного логістичного маршруту в Криму та на окупованих частинах чорноморського та азовського узбережжя.Президент України Володимир Зеленський заявив, що досягнення Україною повного вогневого контролю над тимчасово окупованим Кримом - це лише питання часу.У росіян немає безпечного логістичного маршруту в Криму та на окупованих частинах чорноморського та азовського узбережжя.\nАнтоніна Доломанжи\n", "date": "11:32, 24.10.23", "url": "https://www.unian.ua/war/zelenskiy-pro-povniy-vogneviy-kontrol-nad-krimom-ce-pitannya-chasu-12434250.html"}, {"title": "\"Полювали\" на танки Abrams під Авдіївкою: знешкоджено агентурну групу ФСБ (фото)", "content": "Начальник прес-служби Східного угруповання військ ЗСУ Ілля Євлаш зауважив, що українські захисники почнуть використовувати американські танки Abrams, коли прийде час і дозволятимуть тактичні умови. Всі українці, які тренувалися на танках разом з американськими військовими в Німеччині, також повернулися в Україну разом із боєприпасами та запасними частинами до танків.25 вересня стало відомо, що перші танки Abrams вже в Україні. Україна отримала всі танки M1A1 Abrams американського виробництва, обіцяні Києву адміністрацією президента США Джо Байдена. Як повідомляв УНІАН, У січні 2023 року США оголосили, що передають Україні 31 танк Abrams. Ці поставки стали поштовхом до надання Україні німецьких танків Leopard 2 європейськими партнерами.На підставі зібраних доказів слідчі Служби безпеки повідомили обом затриманим про підозру за ч. 2 ст. 111 Кримінального кодексу України (державна зрада, вчинена в умовах воєнного стану). Наразі вони під вартою. Триває розслідування для встановлення всіх обставин злочину. Зловмисникам загрожує довічне ув'язнення.В СБУ заявили, що всю отриману інформацію передавали на тимчасово окуповану частину Донеччини через месенджери у вигляді фото українських об’єктів та їхніх позначок на електронних картах з текстовим описом.\"Розвідінформація потрібна була загарбникам для планування власних бойових операцій, насамперед щодо здійснення прицільних дронових та ракетно-артилерійських ударів по українських військах. Співробітники СБУ викрили розвідувально-підривну діяльність російських агентів і затримали їх у власних помешканнях. В обох фігурантів вилучено мобільні телефони із доказами отриманих завдань від ФСБ та надання відповідних \"звітів\" про їх виконання. За даними слідства, вони були дистанційно завербовані російською спецслужбою у червні цього року. Для збору розвідданих зрадники об’їжджали територію Покровського району та приховано фотографували пукти базування та місця переміщення підрозділів ЗСУ\", - йдеться в повідомленні.В спецслужбі поінформували, що за кожне виконане завдання окупанти обіцяли своїм поплічникам перераховувати \"гонорар\" на банківські картки.Крім того, зазначається, що фігуранти \"зливали\" агресору локації українських блокпостів та фортифікаційних укріплень поблизу передової.Встановлено, що ці російські агенти намагались виявити вогневі позиції української артилерії та маршрути руху важкої бронетехніки Сил оборони, у тому числі танків Abrams.Як повідомили в Службі безпеки України, до складу російської агентури входило двоє мешканців Покровського району, які діяли окремо один від одного. Втім, обидва агенти дистанційно \"замикалися\" на російську спецслужбу через спільного \"зв'язкового\" з тимчасово окупованої частини регіону.В Донецькій області нейтралізовано ще одну агентурну групу ФСБ, зловмисники розвідували місця дислокації та пересування підрозділів ЗСУ, що задіяні у жорстоких боях на Авдіївському напрямку.Російські агенти намагались виявити вогневі позиції української артилерії та маршрути руху важкої бронетехніки Сил оборони, у тому числі танків Abrams.\nЛеся Лещенко\n", "date": "10:52, 24.10.23", "url": "https://www.unian.ua/society/polyuvali-na-tanki-abrams-pid-avdijivkoyu-zneshkodzheno-agenturnu-grupu-fsb-foto-12434202.html"}, {"title": "Використання спортивних об’єктів у рекреаційних цілях призводить до смертей на Закарпатті, - правозахисники", "content": "Від імені спілки власників туристичної інфраструктури м. Берегове, вимагаємо від президії ГО ВФСТ \"Колос\", після обрання нових керівників Колосу та УСБ \"Закарпаття\", здійснити реконструкцію басейну й належну організацію роботи, а саме: привести глибину басейну до загального стандарту, щоб вона не перевищувала 1,2 м; наказати рятувальникам весь час знаходитися по периметру басейну, а не ховатися у важкодоступному місці; заборонити продаж алкогольних і слабоалкогольних напоїв на території спортивної бази; організувати належний медичних огляд відвідувачів\", - йдеться у зверненні. Нехай президія Колосу вибере достойних і чесних керівників, які будуть з гідністю розвивати спортивний об’єкт, що був створений берегівчанами у 70-х роках минулого століття.\"Пуздомір Максиме Миколайовичу, Мендусь Олександре Петровичу, якщо ви не здатні за стільки років провести реконструкцію басейну й створити безпечні умови для відвідувачів (зароблячи щодня щонайменше 200 тис грн прибутку), - закликаємо вас добровільно залишити займані посади хоча б з поваги до родин померлих у вашому басейні.Також правозахисники звернулися до безпосередніх винуватців вказаних подій:Вони підкреслили, що \"неналежні санітарні умови та низька організація безпечного відпочинку відвідувачів, екстремальна глибина басейну, бруд, кишкові інфекції, регулярні смертельні випадки – не лише шкодять туристам, приносячи біду в домівки українців, а й дискредитують курортне місто Берегове, де для більшості мешканців туризм є основним джерелом доходу\".\"Тобто туристи змушені \"оздоровлюватися\" у брудній термальній воді. Лише у серпні цього року кількість звернень відвідувачів басейну до лікарні із скаргами на кишкові інфекції побила \"рекорди\" попередніх років\", - звернули увагу правозахисники. Вони пояснили, що причина такої глибини виключно комерційна. На 4 метрах термальної води не видно її забруднення і є можливість проводити заміну води лише раз на 3-4 місяці.\"Це спортивний басейн для стрибків у воду, хоча й наповнений термальною водою. Глибина басейну 4 м, а не 1,2 м, як це передбачено державними будівельними нормами і стандартами. Потрапляючи до басейну, люди змушені боротися з глибиною, хапаючись за натягнуті труби, якими басейн розділений на доріжки\", - кажуть правозахисники.Вони наголошують, що проблема цього басейну полягає у тому, що він не призначений для оздоровлення чи відпочинку.\"Керівництво басейну на чолі з М. Пуздоміром намагається очорнити пам'ять про трагічно померлих, інтерпретуючи кожну смерть як \"нещасний випадок\" чи \"необережне поводження на воді у стані алкогольного сп’яніння\". Але на відео добре видно, що чоловік енергійно пересувається й заходить у воду вранці о 8:35, а о 8:36 його вже дістають з басейну інші випадкові відвідувачі\", - йдеться у повідомленні правозахисників.Одночасно, звертаючись до членів президії ГО ВФСТ \"Колос\", адвокати вважають доцільним розглянути питання щодо заміни керівництва спортбази й реконструкції басейну під рекреаційні потреби, - зменшивши його глибину з 4-х до 1,2 м. Саме екстремальна глибина термального басейну є першопричиною смертей відвідувачів, - зазначають Дмитро Калько і Дмитро Сирко.Правники стверджують, що саме бездіяльність керівництва учбово-спортивної бази \"Закарпаття\" на чолі з Максимом Пуздоміром призвела до смерті двох відвідувачів у басейні спортбази, де 17 вересня та 14 жовтня ц. р. потонули Олексій Л. 1983 р.н. та Ігор М. 1961 р.н. Через ці трагічні події місцеві мешканці нарекли УСБ \"Закарпаття\" \"басейном смерті\".Правозахисник і науковець закликають Генпрокурора взяти під особистий контроль досудові розслідування кримінальних проваджень за фактами смертей відвідувачів термального басейну учбово-спортивної бази \"Закарпаття\", що належить ГО ВФСТ \"Колос\" у м. Берегове.Правозахисник Дмитро Калько та правознавець Дмитро Сирко звертаються до Генерального прокурора України щодо трагічних подій, які регулярно відбуваються у термальному басейні учбово-спортивної бази \"Закарпаття\" м. Берегове.\nГригорій Бондар\n", "date": "09:30, 24.10.23", "url": "https://www.unian.ua/society/vikoristannya-sportivnih-ob-yektiv-u-rekreaciynih-cilyah-prizvodit-do-smertey-na-zakarpatti-pravozahisniki-12433722.html"}, {"title": "У Джанкої зникли кілька окупантів: РФ відправила до міста військову поліцію (фото)", "content": "Тим часом на півдні України російські окупанти почали мобілізацію до лав армії РФ. У Центрі нацспротиву наголосили, що вже були випадки, коли чоловіків просять прийти до \"військкоматів\" для уточнення даних. Після цього вони отримують повістки про мобілізацію. Центр національного спротиву повідомив, що російські загарбники хочуть перетворити окуповані території на гігантське сміттєзвалище. Окупанти планують збудувати там три полігони для зберігання сміттєвих відходів, в тому числі туди хочуть звозити російське сміття. Крім того, агенти \"Атеш\" фіксують прибуття нової партії мобілізованих до міста Джанкой. Зазначається, що \"мобілізованих не годують і просто не вважають за людей\". \"За наявною інформацією, до міста прибули підрозділи військової поліції для забезпечення безпеки особового складу окупантів. Це повʼязано зі зникненням військових у місті. У зв'язку з цим, всіх військовослужбовців Росії зобов'язали пересуватися містом групами\", – йдеться у повідомленні. Росіяни перекинули до тимчасово окупованого міста Джанкой у Криму підрозділи військової поліції. Про це повідомляє партизанський рух \"Атеш\". Російських військових зобовʼязали пересуватися окупованим містом групами.\nКатерина Черновол\n", "date": "00:07, 24.10.23", "url": "https://www.unian.ua/war/novini-krimu-u-dzhankoji-znikli-kilka-rosiyskih-okupantiv-foto-12434007.html"}, {"title": "\"Першими йдуть ті, кого не шкода\": військовий розповів, як відбуваються штурми окупантів", "content": "Тим часом тривають бої в районі Авдіївки. Росіяни ведуть штурми, незважаючи на величезні втрати як у техніці, так і в особовому складі. Очільник Авдіївської МВА Віталій Барабаш наголосив, що окупанти стягують дедалі більше сил і засобів на той напрямок, посилився вогневий вплив з боку противника. За його словами, у ворога достатньо сил для проведення окремих операцій на окремих ділянках фронту. Водночас про повторення сценарію 24 лютого 2022 року не йдеться. Росія зосередила на тимчасово окупованих територіях України понад 400 тисяч військових. Таку інформацію навів представник Головного управління розвідки Міністерства оборони України Андрій Юсов.\"Такі штурми виснажують. Втрати у нас також є. Оборона Авдіївки теж дається непростою ціною. Але наше командування вживає заходи\", – додав Сазонов.Військовий наголосив, що у загарбників великий мобілізаційний ресурс, і вести оборону в таких умовах дійсно важко. У такий спосіб окупанти намагаються визначити позиції українських військ, після чого застосовують дрони та артилерію і кидають у бій більш досвідчені підрозділи.\"Першими йдуть ті, кого не шкода. Часто там є підрозділи \"Шторм-Z\". Друга хвиля – свіже поповнення мобілізованих з тимчасово окупованих територій. Їх взагалі не шкодують. Вони просто йдуть вперед, щоб ворог міг побачити, де наші міномети, кулеметні позиції тощо\", – пояснив Сазонов. Як зазначив в ефірі \"24 каналу\" політолог і військовий Кирило Сазонов, у першій хвилі в атаку переважно йдуть завербовані \"зеки\" або представники ЧВК. Після цього окупанти кидають в бій підрозділи, які складаються з людей, набраних на тимчасово окупованих територіях Донецької та Луганської областей, а також Криму.  Російські окупанти щодня втрачають на фронті в Україні велику кількість солдатів та військової техніки, що останнім часом особливо видно в районі Авдіївки Донецької області. Там ворог використовує тактику схожу на ту, якою росіяни послуговувалися під час атак на Бахмут. У першій хвилі в атаку переважно йдуть завербовані \"зеки\" або представники ЧВК.\nКатерина Черновол\n", "date": "23:39, 23.10.23", "url": "https://www.unian.ua/war/pershimi-ydut-ti-kogo-ne-shkoda-viyskoviy-rozpoviv-yak-vidbuvayutsya-shturmi-okupantiv-12433989.html"}], "economics": [{"title": "Україні \"світить\" 300 млн доларів за продаж активу топ-олігарха РФ Керімова, - Reuters", "content": "6 жовтня 2023 року в Україні судовим рішенням арештували всі активи, які належали  Михайлу Фрідману, Петру Авену та Андрію Косогову - трьом олігархам з РФ, які наближені до диктатора Путіна. За даними СБУ, вони причетні до фінансування війни, яку веде Путін проти України. Загалом, рішення стосується 20 компаній та фінансово-кредитних установ, в яких кінцевими бенефіціарами вважаються саме зазначені особи. Сума активів становить понад 17 мільярдів гривень.Зазначається, що у 2023 році адвокати власника Amadea заявили, що насправді яхта належить не Керімову, а колишньому керівнику \"Роснафти\" Едуарду Худайнатову - ще одному російському олігарху, проти якого не було застосовано санкції. Однак ім'я останнього США не згадують у поданій скарзі, підкреслює Reuters. У свої скарзі до суду Міністерство юстиції США стверджує, що Керімов купив яхту Amadea у 2021 році, а потім порушив санкції США, перевівши сотні мільйонів доларів на її утримання через американські фінансові установи.У 2014 і 2018 роках Міністерство фінансів США запровадило санкції проти Керімова у відповідь на дії Росії в Сирії та Україні. Ці санкції заблокували олігарху доступ до фінансової системи США. \"Полюс\" додали до санкційного списку в травні 2023 року. Тоді компанія назвала відповідні дії США \"необґрунтованими\".За даними журналу Forbes, статки Керімова та його родини становлять близько 10,7 мільярда доларів, нагадує ЗМІ. Значну частину свого \"багатства\" він накопичив завдяки своїм акціям в російському \"Полюсі\" - одна з найбільших у РФ та світі компаній з видобутку золота.В понеділок, 22 жовтня, Міністерство юстиції США подало відповідну скаргу до федерального суду Манхеттена, давши \"старт\" судовому процесу. Наразі яхта пришвартована в одному з портів Сан-Дієго. США вимагають, щоб її передали у власність Америки.Суперяхту Сулеймана (актив у 348-футовів та 106-метрів за розмірами) конфіскували на території Фіджі у травні 2022 року, згідно з ордером США. Саме в той час Вашингтон посилив санкції проти Сулейманова, з огляду на його близкість до лідера РФ Володимира Путіна.Про це пише Reuters, підкреслюючи, що в понеділок Сполучені Штати Америки розпочали судовий процес за право володіти яхтою. В разі успіху, її хочуть продати на аукціоні та передати отримані кошти на допомогу Україні.Україна може \"вирвати\" з рук РФ не менше 300 млн доларів за рахунок яхти Amadea підсанкційного російського олігарха Сулеймана Керімова, яку орієнтовно оцінюють саме у таку вартість.Влада США хоче відібрати яхту підсанкційного мільярдера Сулеймана Керімова та продати її на аукціоні.\nВероніка Прохоренко\n", "date": "20:32, 23.10.23", "url": "https://www.unian.ua/world/ukrajini-svitit-300-mln-dolariv-za-prodazh-aktivu-top-oligarha-rf-kerimova-reuters-12433860.html"}, {"title": "Угорщина заблокувала виділення траншу ЄС на військову допомогу Україні, - журналіст", "content": "\"Якщо буде досягнута заспокійлива домовленість, то ми, звичайно, повинні будемо розглядати, які кроки це виправдовує з нашого боку\", – сказав він.Міністр закордонних справ Угорщини Петер Сійярто назвав виключення Україною OTP Bank зі списку міжнародних спонсорів війни правильним кроком. Однак Будапешт вимагає від Києва гарантій, що банк не повернуть до цього переліку в майбутньому.У травні 2023 року Національне агентство з питань запобігання корупції повідомило, що найбільший банк Угорщини OTP Bank потрапив до списку міжнародних спонсорів війни. У вересні 2023 року Україна виключила банк зі списку спонсорів війни, щоб розблокувати допомогу з військового фонду ЄС. \"Угорський OTP Bank прибрали з чорного списку компаній, які продовжують працювати в Росії, але Будапешт хоче юридичних гарантій, що це рішення постійне\", - написав журналіст.Брюссельський кореспондент \"Радіо Свобода\" Рікард Йозвяк передає, що домовленість про восьмий транш України в 500 млн євро з європейського фонду миру ще не вдалося досягти через позицію Угорщини.Міністри закордонних справ країн Євросоюзу не змогли домовитися про виділення траншу в 500 млн євро з європейського фонду миру для військової допомоги Україні.Будапешт хоче юридичних гарантій, що рішення по OTP Bank постійне.\nОлег Давигора\n", "date": "17:15, 23.10.23", "url": "https://www.unian.ua/world/ugorshchina-zablokuvala-vidilennya-transhu-yes-na-viyskovu-dopomogu-ukrajini-zhurnalist-12433674.html"}, {"title": "Коли в Києві увімкнуть опалення і що потрібно зробити киянам", "content": "16 жовтня 2023 року в Києві офіційно стартував опалювальний сезон. При підключенні до тепла житлових будинків міська влада буде орієнтуватися на погоду.9 жовтня 2023 року в Києві до опалення почали підключати соціальну інфраструктуру.У разі порушення правил безпеки при використанні газових приладів збільшується ризик виникнення аварійної ситуації. Якщо концентрація газу в повітрі перевищить безпечну норму, це може призвести до вибуху. Загроза майну, здоров'ю або навіть життю цілком реальна. До того ж зростає ризик загоряння предметів, що знаходяться біля газової плити. Як пояснюють фахівці, по-перше, можливе отруєння чадним газом. По-друге, при обігріві газом може статися вибух або пожежа.За словами газовиків, використовувати газову плиту для будь-яких інших цілей, окрім приготування їжі, заборонено. Попри те, що інтернет рясніє заголовками про дешеві та легкі способи обігріти квартиру газовими конфорками, це становить велику загрозу. Компанія \"Київгаз\" Facebook звернулася до жителів столиці з проханням не опалювати свої квартири газовими плитами.При цьому деякі школи вже оголосили, що перерва в навчанні буде з 30 жовтня по 7 листопада. Однак тривалість канікул може змінитися в разі відключень електроенергії через ворожі обстріли.Під час осінніх канікул опалення в школах Києва буде призупинено. У 2023 році Міністерство освіти рекомендує провести осінні канікули з 23 по 29 жовтня.У КМДА зазначили, що більшість житлових будинків міста і всі навчальні заклади оснащені індивідуальними тепловими пунктами, що передбачає оперативне регулювання теплоносія та автоматично обмежує подачу тепла в теплі дні.\"Система теплопостачання Києва працює на мінімальних параметрах, враховуючи температуру. Це дозволяє не допустити охолодження будинків, якби вони взагалі залишалися без тепла\", - повідомили у міськадміністрації.Опалення в будинках Києва перевели до мінімуму.  22 жовтня в Києві було зафіксовано потепління. Температура повітря піднялася до 18 градусів тепла за Цельсієм, проте міська влада заявила, що не планує припиняти опалювальний сезон.\"7175 будівель вже підключили в Києві до теплопостачання. Зокрема, з теплом на сьогодні 254 навчальних заклади, 378 дитячих садків, 150 медустанов та 165 адмінбудівель та закладів соціально-побутового спрямування. Що стосується будинків киян - з опаленням зараз 6,2 тисячі житлових будинків. Установи соціальної сфери підключають за індивідуальними заявками їх керівників. Також за індивідуальними заявками керуючих місто подає тепло в будинки ОСББ та ЖБК\", – написав Кличко у своєму Telegram-каналі.Станом на 20 жовтня Кличко повідомив, що вже опалюються:\"На запуск централізованої системи теплопостачання Києва, яка є однією з найбільших в Європі (протяжністю теплових мереж близько 3 тисяч км), необхідно кілька днів. Тому рішення почати опалювальний сезон цілком виправдане. Оскільки похолодання призвело б до масового використання киянами електричних приладів для обігріву та перевантаження системи електропостачання\", - зазначив Кличко.Відповідаючи на питання про те, коли в Києві включать опалення, мер столиці Віталій Кличко зазначив, що на повне підключення міста буде знадобиться кілька днів.Цього року в столиці почали вмикати опалення в житлових будинках 16 жовтня, оскільки з 17 жовтня синоптики прогнозували стабільне зниження температури. Як повідомив міський голова Віталій Кличко в Telegram, підключення здійснювалося за заявами керівників.До опалення були подкючені:9 жовтня опалення у Києві 2023 року почали вмикати у школах, лікарнях та дитячих садочках. Протягом двох діб у столиці включили опалення 44 закладам соціальної сфери.Однак станом на 24 жовтня деякі жителі столиці досі залишаються без опалення.Традиційно опалювальний сезон в Києві, як і по всій Україні починається 15-16 жовтня. Згідно з нормами подачі тепла, для початку опалювального сезону потрібно, щоб середньодобова температура була нижчою за +8°C не менше трьох діб поспіль з прогнозом похолодання. Рішення про подачу тепла в будинку ухвалюється на рівні місцевої влади. Тому дати початку опалювального сезону можуть відрізнятися в різних містах України.Станом на 24 жовтня деякі жителі столиці досі залишаються без опалення.\nОлена Коваленко\n", "date": "11:34, 24.10.23", "url": "https://www.unian.ua/economics/energetics/koli-v-kiyevi-uvimknut-opalennya-i-shcho-potribno-zrobiti-kiyanam-novini-kiyeva-12434205.html"}, {"title": "\"Волиньгаз\" націоналізували: під контроль держави перейшов 17-й за рахунком облгаз", "content": "15 серпня стало відомо, що \"Нафтогаз\" забирає ще більше облгазів, плутанина зі сплатою зростає.А вже у серпні 2023 року СБУ спіймала на корупції низку керівників \"облгазів Фірташа\". Правоохоронці оголосила підозру у розкраданні блакитного палива з ГТС України керівникам правлінь \"Волиньгазу\", \"Криворіжгазу\" та \"Чернігівгазу\".18 липня 2023 року до \"Нафтогазу\" перейшли ще три облгази: \"Сумигаз\", \"Вінницягаз\" та \"Дніпропетровськгаз\".У березні 2023 року детективи БЕБ разом з СБУ провели обшуки одразу у 16 регіональних газових підприємствах і офісах групи компаній Фірташа РГК.Процес націоналізації газорозподільних мереж розпочався у листопаді 2022 року. Операторів так званих облгазів в Україні налічується понад 40.30 травня 2022 року стало відомо, що Кабінет міністрів України передав держпідприємству \"Чорноморнафтогаз\" (управляється НАК \"Нафтогаз України\") заарештовані облгази компанії, які пов'язують з Дмитром Фірташем.У травні 2022 року з метою стабілізації енергетичної сфери уряд передав групі \"Нафтогаз\" керування пакетами акцій низки обласних і міських газорозподільних підприємств.\"Тарифи на послуги розподілу та особові рахунки для мешканців області поки що залишаються незмінними. Про зміну реквізитів \"Нафтогаз\" обіцяє повідомити додатково\", - йдеться у повідомленні.Тарифи на послуги розподілу та особові рахунки для мешканців області залишаються незмінними, повідомляє Міністерство енергетики України. У прес-службі відомства зазначили, що АТ \"Волиньгаз\" забезпечує розподіл газу до бюджетних організацій та понад 250 тисяч осель області. В групу \"Нафтогаз\" увійшло АТ \"Волиньгаз\", ставши таким чином вже 17-тим обласним газорозподільним підприємством, яке перейшло під контроль держави з початку цього року.Тарифи на послуги розподілу \"Волиньгазу\" та особові рахунки для мешканців області залишаються незмінними.\nАртур Крижний\n", "date": "16:40, 23.10.23", "url": "https://www.unian.ua/economics/energetics/volingaz-nacionalizuvali-pid-kontrol-derzhavi-pereyshov-17-y-za-rahunkom-oblgaz-12433611.html"}], "sport": [{"title": "\"Хлопець хитався, але стояв на ногах\": Володимир Кличко назвав свого найстійкішого суперника", "content": "Свій останній бій Володимир Кличко провів 29 квітня 2017 року проти Ентоні Джошуа. Поєдинок завершився перемогою британця технічним нокаутом в 11-му раунді. Також Кличко-молодший володів титулом чемпіона світу протягом 4382 днів (12 років), що є найкращим показником за всю історію королівського дивізіону. Володимир Кличко є рекордсменом за кількістю переможених суперників за титул чемпіона світу в суперважкій вазі - 23, побивши рекорд, що належав Джо Луїсу і Мухаммеду Алі. Всього за свою кар'єру Володимир Кличко провів 69 боїв. У послужному списку українця 64 перемоги і п'ять поразок. Кличко-молодший володів титулами WBO (2000-2003, 2008-2015), IBF (2006-2015), IBO (2006-2015) і WBA (2011-2015). Додамо, що за свою кар'єру Володимир Кличко двічі зустрічався з Семюелем Пітер. Перший бій відбувся в 2005 році і завершився перемогою Володимира одноголосним рішенням суддів. Реванш відбувся через п'ять років - Кличко-молодший нокаутував американця в 10-му раунді.Хлопець хитався, але все ще стояв на ногах. Думаю, що позбавив його духу в тому бою. Він був сильно вражений. У першому поєдинку його рішучість і воля до перемоги були приголомшливими\", - наводить слова Володимира Кличка DAZN.\"Семюел Пітер у 2005 році. У мене було безліч точних ударів, а в 12-му раунді, мені здалося, що я зламав кісточки пальців після лівого хука.Легенда світового боксу та колишній чемпіон у суперважкій вазі Володимир Кличко назвав найстійкішого опонента, з яким йому доводилося зустрічатися на рингу. Володимир Кличко згадав про свій поєдинок проти Семюела Пітера.\nВолодимир Медяник\n", "date": "21:09, 23.10.23", "url": "https://sport.unian.ua/boxing/hlopec-hitavsya-ale-stoyav-na-nogah-volodimir-klichko-nazvav-svogo-naystiykishogo-supernika-12433905.html"}, {"title": "Усик - Ф'юрі: менеджер \"Циганського короля\" назвав дату довгоочікуваного бою", "content": "Відомо, що наступний бій Ф'юрі повинен пройти 28 жовтня, він зійдеться з екс-чемпіоном UFC Френсісом Нганну. Останній бій Усика відбувся в серпні з Даніелем Дюбуа. Тоді український спортсмен нокаутував його, захистивши титули WBA, WBO, IBF і IBO. Як повідомляв УНІАН, поєдинок між боксерами очікували в квітні, проте він не відбувся. Зрив пояснювали тим, що їхні команди не погодили умови контракту.\"Я можу вас запевнити, що це не так. Учора ввечері я розмовляв з його менеджерами про цю ситуацію. Так само зробили Френк і Джордж Воррени. У нас були тривалі розмови, але це не так, і ми на повну готуємось до 23 числа. Зараз я можу вам категорично сказати, що ми націлені на 23 грудня, тому більше нас ніхто не хвилює\", - сказав Браун.Менеджер Ф'юрі Спенсер Браун назвав ймовірною датою 23 грудня, передає Boxing King Media.Бій між українцем Олександром Усиком та британцем Тайсоном Ф'юрі запланований на грудень 2023 року.Боксери можуть вийти в ринг ще до Нового року.\nАртем Будрін\n", "date": "14:16, 22.10.23", "url": "https://sport.unian.ua/boxing/usik-f-yuri-menedzher-ciganskogo-korolya-nazvav-datu-dovgoochikuvanogo-boyu-12432585.html"}, {"title": "Ф'юрі - Нганну: \"Циганський король\" пояснив, чому він виграє бій проти екс-зірки UFC", "content": "Варто відзначити, що цей педінок стане дебютним для Френсіса Нганну в професійному боксі. У той час як у Тайсона Ф'юрі в активі вже 34 бої на профі-рингу. \"Циганський король\" здобув 33 перемоги і один бій завершив внічию. Додамо, що поєдинок Ф'юрі - Нганну відбудеться 28 жовтня в Саудівській Аравії. Бій пройде за класичними правилами боксу. Отже, від мене залежить, чи дозволю я цьому відбутися. Якщо він завдасть удару, то добре. Якщо ні, то ні. Але моє підборіддя - це не аркуш паперу. Ви зрозумієте, що я дуже міцний. Ось чому я провів 34 бої без поразок за 15 років\", – сказав Ф'юрі.Френсіс Нганну сильний, він може вдарити і нокаутувати опонента. Але всі ці хлопці можуть вдарити. Якщо ти дозволиш боксеру надважкої ваги вдарити тебе по обличчю, буде нокаут.\"Люди кажуть, що Вайлдер був найпотужнішим панчером у надважкій вазі, але я побив його. Я нокаутував його і забрав у нього корону. Мене не турбують здібності людини, тому що це талант, даний йому богом.У коментарі Eurosport \"Циганський король\" розповів, що він не боїться потужних ударів екс-чемпіона UFC. Британець зазначив, що є дуже міцним боксером і свого часу він переміг найпотужнішого панчера в rоролівському дивізіоні, тому Нганну не стане для нього великою проблемою. Володар титулу WBC у суперважкій вазі Тайсон Ф'юрі прокоментував майбутній поєдинок проти Френсіса Нганну. Поєдинок \"Циганського короля\" проти екс-чемпіона UFC відбудеться 28 жовтня.\nВолодимир Медяник\n", "date": "12:34, 21.10.23", "url": "https://sport.unian.ua/boxing/f-yuri-ngannu-ciganskiy-korol-poyasniv-chomu-vin-vigraye-biy-proti-eks-chempiona-ufc-12431694.html"}, {"title": "Десять років по тому", "content": "Ігор ЛевенштейнІ такий спільний момент із паризьким чемпіонатом світу 2012 року: збірна України знову їде на змагання автобусом – тепер через війну. Нічого, до Будапешта недалеко, не встигнуть утомитися.І знову згадаємо Дюма: у 2013 році на чемпіонаті Європи в Будапешті Аніта Серьогіна здобула першу для українського карате золоту медаль найбільшого міжнародного турніру (серед дорослих). Було б чудово й символічно, якби свого першого чемпіона (чемпіонку) світу Україна отримала знову в Будапешті – через десять років.І наша мрія про чемпіонство сьогодні не утопія, а претензія.Нагадаю, що Анжеліка Терлюга та Станіслав Горуна здобули медалі Олімпійських ігор 2020 у Токіо (пройшли через пандемію у 2021 році) – срібло та бронзу відповідно. Поколінню наших медальних першопрохідників пощастило: карате вперше включили до олімпійської програми, поки що, на жаль, лише одного разу. Десять років по тому Україна їде на чемпіонат світу у своєму праві та розраховуючи на медалі. Поки що в нашому активі немає золота чемпіонатів світу з карате: звісно, ми говоримо про олімпійський вид спорту, визнаний Міжнародним Олімпійським Комітетом, а не про численні стильові турніри за різними версіями карате, де беруть участь спортсмени від 6 до 60 років.Останніми роками українці вважаються грізними суперниками на найбільших стартах. Якщо десять років тому нас впритул не помічали, то зараз, побачивши перед початком змагань у турнірній сітці суперників з України, багато хто щиро засмучується.Крім того, у команді є чинні чемпіони Європи Анжеліка Терлюга (перший номер світового рейтингу у категорії -55 кг) та Андрій Заплитний, а також призери чемпіонатів Європи та етапів Прем'єр-Ліги. Як кажуть – відчуйте різницю.У складі збірної України, яка сьогодні входить до топ-10 світового рейтингу, виступатимуть п'ять призерів чемпіонатів світу: Станіслав Горуна (2014, бронза), Аніта Серьогіна (2016, бронза, 2021, срібло), Валерій Чоботар (2018, срібло), Катерина Крива (2021, бронза), Галина Мельник (2021, бронза).Десять років роботи федерації не минули даремно. 24 жовтня 2023 року у Будапешті стартує 26-й чемпіонат світу з карате.Крім культурних та туристичних вражень, у пам'яті відбилося те, що українські спортсмени були, по суті, боязкими дебютантами, які не претендували на високі місця. Ми були раді самому факту участі у такому турнірі. Майже всі наші спортсмени вилетіли після перших боїв, але головним був здобутий досвід.Я був на тому чемпіонаті як прес-аташе збірної України, який нещодавно розпочав виконувати свої обов'язки. Ми їхали до Франції автобусом зі Львова: федерація була небагата, грошей на авіарейси не було. Через економію делегація мешкала в дальньому районі Сен-Дені. Натомість був очевидний плюс: коли я з центру Парижа повертався на метро, ​​можна було точно визначити, що сів у правильний поїзд – якщо всі пасажири були темношкірими.Насправді навіть одинадцять років тому: у листопаді 2012 року у Парижі пройшов 21-й чемпіонат світу з карате – перший для Української Федерації Карате, створеної 2009-го. Вперше Україну було представлено повноцінною командою, де учасники виступали у всіх категоріях.Заголовок запозичений у Дюма ще й тому, що місцем дії десять років тому теж був Париж.", "date": "17:47, 15.10.23", "url": "https://sport.unian.ua/othersports/zbirna-ukrajini-z-karate-desyat-rokiv-potomu-12425874.html"}, {"title": "РФ рветься в міжнародний спорт: тренер збірної України з дзюдо розповів про ситуацію", "content": "12 жовтня Міжнародний олімпійський комітет призупинив членство Олімпійського комітету Росії. Так МОК відреагував на те, що ОКР вирішив \"включити\" до свого складу олімпійські комітети тимчасово окупованих територій України.У липні стало відомо, що Україна частково припинила бойкот спортивних змагань за участі росіян і білорусів. Зазначалося, що українські спортсмени зможуть виступати разом із білорусами і росіянами на міжнародних спортивних змаганнях тільки за умови, якщо представники цих країн братимуть участь у змаганнях у нейтральному статусі.У відповідь Україна заборонила українським спортсменам брати участь у змаганнях, де присутні представники Росії та Білорусі.Як повідомляв УНІАН, наприкінці березня 2023 року Міжнародний олімпійський комітет (МОК) прийняв рішення допустити російських і білоруських спортсменів до міжнародних змагань у нейтральному статусі та оприлюднив ряд вимог до спортсменів РФ і Білорусі, яких можуть повернути до змагань. При цьому залишилася заборона виступати в командних видах спорту.Резюмуючи намагання росіян повернутися у міжнародний спорт в \"нейтральному статусі\", головний тренер збірної України з дзюдо зауважив, що не розуміє, \"який сенс їхати на змагання і не представляти свою країну, виступаючи у нейтральному статусі, без прапора і гімна своєї країни\".\"У них соцмережі пусті або лише спорт. Останній приклад – коли розпочалася війна в Ізраїлі, то олімпійський чемпіон (російський дзюдоїст – УНІАН) Хасан Халмурзаєв в Інстаграм виклав палестинський прапор. І одразу – я так розумію, що був тиск від світової федерації – РФ відсторонила його на невизначений термін від змагань. З формулюванням, що у них в збірній заборонено висловлювати якісь політичні уподобання у соцмережах або у відкритому доступі\", –.розповів ДуброваВін додав, що росіяни в дзюдо підстрахувались, і спортсменам збірної взагалі заборонили висловлювати публічно будь-яку політичну позицію – навіть у соцмережах.\"Насправді нічого не змінюється. Тобто йдуть змагання в тому ж режимі, як вони і були. Багато хто пише смс-повідомлення або коли зустрічаємося кажуть, що \"ми вас підтримуємо, ми вас розуміємо, і погано що ви не берете участь, насправді їх не повинно бути, але позиція така, що ми всі беремо участь\". Тобто, на словах підтримка є, а по факту, на ділі немає\", – пояснив ситуацію Дуброва.Щодо ставлення до можливої присутності росіян на міжнародних змаганнях з боку інших збірних, то зазвичай на словах вони висловлюють підтримку позиції України, але на практиці – не готові бойкотувати, каже тренер.\"Дуже проросійська федерація. Достатньо почитати в інтернеті, як президент Візор до початку війни висловлювався про Путіна, захоплювався ним. Тобто таку позицію вони обрали – спорт поза політикою. Навіть така була риторика, що це ж добре, що вони (росіяни – УНІАН) беруть участь у спортивних змаганнях, а не йдуть воювати, якщо ми їх не будемо пускати до змагань, то вони підуть убивати\", – розповів Дуброва.Він зазначив, що складнощі полягають в тому, що у Міжнародній федерації дзюдо обрали позицію \"спорт поза політикою\". Голова федерації Маріус Візор раніше публічно висловлювався про прихильне ставлення до російського диктатора.\"Розслаблятися не потрібно, тому що їх можуть зареєструвати, мені здається, навіть і в останній день до виїзду або за два-три дні до початку змагань. Ну це вже буде порушенням з боку Європейської федерації дзюдо. На даний момент їх не зареєстровано. Зареєстровано 44 країни, більше 350 учасників, команди з іndividual neutral athletes (INA – індивідуальні нейтральні атлети) немає. Але будемо чекати. Ми готуємося до змагань, плануємо виступати, але побачимо. Остаточне рішення вже будемо приймати, звісно, перед самим виїздом на змагання\", – підкреслив Дуброва.За словами головного тренера національної збірної, напередодні закінчилася офіційна реєстрація на Чемпіонат Європи з дзюдо, і \"росіян не зареєстровано\". Команди з \"індивідуальних нейтральних атлетів\" в онлайн-системі немає. Водночас не виключено, що, всупереч правилам, вони можуть з’явитися у списках за декілька днів до початку змагань.\"Зараз у нас досить складна ситуація. 3-5 листопада у французькому місті Монпельє буде Чемпіонат Європи з дзюдо. Президент російської Федерації з дзюдо Сергій Соловейчик відкрито заявив, що команда готується до Чемпіонату Європи. Ми, звісно, зі свого боку звернулися до Європейської федерації дзюдо, підключили наше МЗС, щоб не допустити цього. Тому що це буде такий сигнал не тільки для дзюдо, для всіх видів спорту. Враховуючи, що Олімпіада (відбудеться) через рік у Франції, якщо зараз росіян допустять, поставлять їм візи, це буде сигнал для інших видів спорту: дивіться, росіяни були у Франції, змагання пройшли у \"нейтральному статусі\", так що все добре\", – акцентував Дуброва.В ефірі телемарафону він зазначив, що українська Федерація з дзюдо одна з перших почала бойкотувати міжнародні змагання, де брали участь росіяни та білоруси, навіть якщо це було у \"нейтральному статусі\".Головний тренер збірної України з дзюдо Віталій Дуброва прокоментував намагання росіян повернутися у міжнародний спорт в \"нейтральному статусі\", зокрема, для участі у Чемпіонаті Європи з дзюдо, який відбудеться на початку листопада у Франції.Українська Федерація з дзюдо однією з перших почала бойкотувати міжнародні змагання, де брали участь росіяни та білоруси.\nТетяна Одноліток\n", "date": "01:07, 15.10.23", "url": "https://sport.unian.ua/othersports/rf-rvetsya-v-mizhnarodniy-sport-trener-zbirnoji-ukrajini-z-dzyudo-rozpoviv-pro-situaciyu-12425286.html"}]}